{"stem":"che","instances":[{"docId":"Laibach_Prot_6","docUri":"Laibach_Prot_6.html","score":22,"contexts":[{"form":"che","weight":"1","pos":186,"context":"Voi ben conoscete i sentimenti <mark>che<\/mark> mi animano per la felicità dei miei popoli,...","fid":"p__4"},{"form":"che","weight":"1","pos":209,"context":"Ho veduto <mark>che<\/mark> il notre paese era minacciato da nuovi disastri,...","fid":"p__5"},{"form":"che","weight":"1","pos":218,"context":"...minacciato da nuovi disastri, ed ho creduto perciò <mark>che<\/mark> nessuna considerazione dovesse impedirmi di fare un tentativo che...","fid":"p__5"},{"form":"che","weight":"1","pos":225,"context":"...che nessuna considerazione dovesse impedirmi di fare un tentativo <mark>che<\/mark> mi veniva dettato dai più sacri doveri.","fid":"p__5"},{"form":"che","weight":"1","pos":242,"context":"...abboccamenti coi Sovrani, ed in seguito delle communicazioni <mark>che<\/mark> furono fatte delle deliberazioni che hanno avuto luogo dalla...","fid":"p__14"},{"form":"che","weight":"1","pos":247,"context":"...in seguito delle communicazioni che furono fatte delle deliberazioni <mark>che<\/mark> hanno avuto luogo dalla parte dei Gabinetti riuniti a...","fid":"p__14"},{"form":"che","weight":"1","pos":289,"context":"...cose ch’è risultato da tali avvenimenti, ne ciò <mark>che<\/mark> potrebbe risultarne; a riguardarlo come incompatibile colla tranquillità...","fid":"p__14"},{"form":"che","weight":"1","pos":321,"context":"Questa è la dichiarazione <mark>che<\/mark> tanto i Sovrani, quanto i Plenipotenziari rispettivi mi...","fid":"p__10"},{"form":"che","weight":"1","pos":358,"context":"...sull’alternativa nella quale siamo messi, ne sull’unico mezzo <mark>che<\/mark> ci resta per preservare il mio Regno dal flagello...","fid":"p__9"},{"form":"che","weight":"1","pos":370,"context":"Nel caso <mark>che<\/mark> tal condizione, sulla quale i Sovrani insistono,...","fid":"p__11"},{"form":"che","weight":"1","pos":380,"context":"...i Sovrani insistono, sia accettata, le misure <mark>che<\/mark> ne saranno la conseguenza verranno regolate colla mia intervenzione...","fid":"p__11"},{"form":"che","weight":"1","pos":391,"context":"...verranno regolate colla mia intervenzione. Devo però avvertirvi <mark>che<\/mark> i Monarchi esiggono alcune garanzie giudicate momentaneamente necessarie per...","fid":"p__11"},{"form":"che","weight":"1","pos":407,"context":"In quanto al sistema <mark>che<\/mark> deve succedere all’attuale stato di cose, i sovrani...","fid":"p__12"},{"form":"che","weight":"1","pos":449,"context":"...e per conseguenza per l’Europa intiera, le misure <mark>che<\/mark> adotterò per dare al mio governo la stabilità,...","fid":"p__13"},{"form":"che","weight":"1","pos":471,"context":"...nella scelta di queste misure. Essi desiderano sinceramente <mark>che<\/mark> circondato dagli nomini i più probi ed i più...","fid":"p__13"},{"form":"che","weight":"1","pos":493,"context":"...dei miei popoli, senza perder di vista quelli <mark>che<\/mark> esigge il mantenimento della pace generale; e che...","fid":"p__13"},{"form":"che","weight":"1","pos":499,"context":"...che esigge il mantenimento della pace generale; e <mark>che<\/mark> risulti dalle mie sollecitudini e dai miei sforzi un...","fid":"p__13"},{"form":"che","weight":"1","pos":531,"context":"...tempo stesso gli altri stati d’Italia agitati dalle inquietudini <mark>che<\/mark> gli ultimi avvenimenti del nostro paese avevano loro cagionate...","fid":"p__13"},{"form":"che","weight":"1","pos":545,"context":"È mio desiderio, carissimo figlio, <mark>che<\/mark> voi diate alla presente lettera tutta la pubblicità che...","fid":"p__14"},{"form":"che","weight":"1","pos":553,"context":"...che voi diate alla presente lettera tutta la pubblicità <mark>che<\/mark> deve avere, affinché nessuno possa ingannarsi sulla pericolosa...","fid":"p__14"},{"form":"che","weight":"1","pos":570,"context":"...quali ci troviamo. Se questa lettera produce l’effetto <mark>che<\/mark> mi permettono d’aspettarne tanto la coscienza delle mie paterne...","fid":"p__14"},{"form":"che","weight":"1","pos":597,"context":"..., toccherà a voi di addottare quelle misure provvisorie <mark>che<\/mark> giudicherete opportune a mantener l’ordine pubblico e l’amministrazione del...","fid":"p__14"}]},{"docId":"Laibach_Prot_9","docUri":"Laibach_Prot_9.html","score":6,"contexts":[{"form":"che","weight":"1","pos":4238,"context":"Nella lettera ostensibile <mark>che<\/mark> oggi vi scrivo, vi prevengo che nel caso...","fid":"p__14"},{"form":"che","weight":"1","pos":4242,"context":"...lettera ostensibile che oggi vi scrivo, vi prevengo <mark>che<\/mark> nel caso anche in cui fossero adempiti i voti...","fid":"p__14"},{"form":"che","weight":"1","pos":4272,"context":"...tranquillità degli stati vicini. Mi rimane a dirvi <mark>che<\/mark> i Monarchi per t ali garanzie intendono, che...","fid":"p__14"},{"form":"che","weight":"1","pos":4278,"context":"...che i Monarchi per t ali garanzie intendono, <mark>che<\/mark> al oggetto di facilitare le mi sure indispensabili pel...","fid":"p__14"},{"form":"che","weight":"1","pos":4338,"context":"...l’opportunità di farne uso, sia verso le persone <mark>che<\/mark> già posseggono la vostra fiducia, sia verso chiunque...","fid":"p__6"},{"form":"che","weight":"1","pos":4355,"context":"...degno, o di manifestarla benanche apertamente qualora credeste <mark>che<\/mark> la pubblicità immediata di questa irrevocabile determinazione delle Potenze...","fid":"p__6"}]}]}